name: "retinaface_triton_model"
platform: "tensorflow_savedmodel"
max_batch_size: 0

input [
    {
        name: "data"
        data_type: TYPE_FP32
     
        dims: [ -1, -1, -1, 3 ]
    }
]
output [
    {
        name: "face_rpn_landmark_pred_stride8"
        data_type: TYPE_FP32
        dims: [-1, -1, -1, 20]
    }
]
